{
  "kunstwerk": [
    {
      "naam": "Your body of work",
      "uitvoerder": "Olafur Eliasson",
      "datering": 2011,
      "beschrijving": "Installatie",
      "foto1": "Olafur_01.jpg",
      "foto1alt": "Installatie van gekleurde schermen die de ruimte in stukken verdeelt.",
      "klasse": "installatie",
      "periode": "2010-2019",
      "uitleg": "Een weergave van ‘Seu corpo da obra’ (Your body of work), 2011, zoals geïnstalleerd in SESC Pompeia, São Paulo, Brazilië, voor de gelijknamige solotentoonstelling van Eliasson. Transparante vellen gekleurd plastic - in cyaan, magenta of geel - hangen aan het plafond om een doolhof te vormen. Extra kleuren verschijnen waar deze tinten visueel overlappen en vormen spontane composities die voortdurend veranderen als reactie op de beweging van de kijkers door de ruimte. Seu corpo da obra is geïnspireerd op het werk van de Braziliaanse kunstenaar Hélio Oiticica (1937–1980).",
      "link": "https://olafureliasson.net/archive/artwork/WEK107097/seu-corpo-da-obra-your-body-of-work",
      "bron": "Olafur Eliasson - Archief"
    },
    {
      "naam": "Pixel Forest",
      "uitvoerder": "Pipilotti Rist",
      "datering": 2016,
      "beschrijving": "Installatie",
      "foto1": "Pipilotti_02.jpg",
      "foto1alt": "Hangende, roze ornamenten die licht geven.",
      "foto2": "Pipilotti_01.jpg",
      "foto2alt": "Installatie met projectie op de muren en hangende, lichtgevende, roze ornamenten die de ruimte verdeelt.",
      "klasse": "installatie",
      "periode": "2010-2019",
      "uitleg": "In 2016 presenteerde het New Museum in New York de spectaculaire retrospectieve 'Pipilotti Rist: Pixel Forest', met werk over de hele carrière van de baanbrekende Zwitserse kunstenaar Pipilotti Rist. De tentoonstelling bevatte enkele van Rist's meest iconische videowerken en multimedia-installaties, zoals 'Open My Glade', die werd geprojecteerd op de gevel van het museum en later elke nacht om middernacht een hele maand lang op 62 schermen rond Times Square verscheen. Rist noemt haar kunst een 'verheerlijking van het wonder van evolutie'. Door levendig gekleurde projecties combineert Rist op magische wijze de natuurlijke wereld met het technologische sublieme.",
      "link": "https://kvadrat.dk/collaborations/pixel-forest-by-pipilotti-rist",
      "bron": "Kvadrat - Collaborations"
    },
    {
      "naam": "Valkyrie Rán",
      "uitvoerder": "Joana Vasconcelos",
      "datering": 2016,
      "beschrijving": "Installatie (textiel)",
      "foto1": "Joana_01.jpg",
      "foto1alt": "Grote installatie met verschillende kleuren 'armen' gemaakt uit textiel, die de verschillende verdiepen van het gebouw met elkaar verbinden.",
      "foto2": "Joana_02.jpg",
      "foto2alt": "Close-up van de gekleurde 'armen' van de grote installatie.",
      "klasse": "installatie",
      "periode": "2010-2019",
      "uitleg": "De enorme textielinstallatie kronkelt door het gebouw en beslaat alle verschillende verdiepingen van het museum. Met Valkyrie heeft Rán Joana Vasconcelos ‘the Valkyrie of the North’ gecreëerd, wat niet alleen een weergave is van het idee van vrouwelijke schoonheid en kracht. Het is ook het verhaal van het collectieve proces en de creatie van het werk in het atelier van de kunstenaar dat 50 fulltime specialisten telt (waaronder architecten, smeden en naaisters). Oude ambachtelijke tradities die in de vergetelheid dreigen te raken, worden weer opgepakt en gevierd in Valkyrie Rán, dat symbool staat voor een traagheid die scherp contrasteert met de mechanische productieprocessen van vandaag. De materialen die voor Valkyrie Rán worden gebruikt, zijn onder meer stoffen, LED-verlichting, borduurwerk en kralenversiering. Het textiel voor het werk is geschonken door Kvadrat.",
      "link": "https://www.aros.dk/en/art/current-exhibitions/joana-vasconcelos-valkyrie-rán/",
      "bron": "ARoS - Current exhibition"
    },
    {
      "naam": "The Annunciation of the Virgin Deal",
      "uitvoerder": "Grayson Perry",
      "datering": 2012,
      "beschrijving": "Tapijt van wol, katoen, acryl, polyester en zijde",
      "foto1": "Grayson_01.jpg",
      "foto1alt": "Tapijt met illustratie van een huis waar in geleefd wordt.",
      "klasse": "andere",
      "periode": "2010-2019",
      "uitleg": "In The Vanity of Small Differences onderzoekt Grayson Perry zijn fascinatie voor smaak en het visuele verhaal dat het vertelt over ons interieurleven in een reeks van zes wandtapijten en drie programma's, All in the Best Possible Taste with Grayson Perry, voor Channel 4. De artiest gaat op een safari onder de smaakstammen van Groot-Brittannië, om inspiratie op te doen voor zijn kunstwerken, waarbij hij de personages die hij ontmoet letterlijk verweven in een verhaal dat gedeeltelijk is geïnspireerd op Hogarth's A Rake's Progress.",
      "link": "http://www.artscouncilcollection.org.uk/artwork/annunciation-virgin-deal",
      "bron": "Arts Council Collection"
    },
    {
      "naam": "Untitled (Flagwaste)",
      "uitvoerder": "Gardar Eide Einarsson",
      "datering": 2015,
      "beschrijving": "Installatie",
      "foto1": "Gardar_01.jpg",
      "foto1alt": "Vlaggen die in het midden van de zaal op de grond liggen.",
      "klasse": "installatie",
      "periode": "2010-2019",
      "uitleg": "Het werk verwijst expliciet naar Robert Morris 'Untitled (Threadwaste) uit 1968; het laatste stuk - een amorfe massa industriële draad, het afval van de textielproductie, afgewisseld met stukjes vilt, spiegels, asfalt en koperen buizen - is een baanbrekend voorbeeld van laat minimalisme en stelt de culturele degradatie van bepaalde materialen als afval in vraag. Einarsson breidt deze logica uit om een metafoor te bieden voor de noodzakelijke rol van uitsluiting bij de constructie en definitie van de natiestaat.",
      "link": "http://www.teamgal.com/artists/gardar_eide_einarsson/exhibitions/397/flagwaste",
      "bron": "Team Gallery - Gardar Eide Einarsson"
    },
    {
      "naam": "School of Disobedience",
      "uitvoerder": "Jani Leinonen",
      "datering": 2015,
      "beschrijving": "Acrylverf op polystyreen",
      "foto1": "Jani_02.jpg",
      "foto1alt": "Kunstwerk bestaand uit verschillende logo's.",
      "foto2": "Jani_03.jpg",
      "foto2alt": "Close-up van het kunstwerk.",
      "klasse": "andere",
      "periode": "2010-2019",
      "uitleg": "De School of Disobedience is niet alleen een echte school, maar een metafoor voor Leinonen's overzichtstentoonstelling die plaatsvond in het Museum of Contemporary Art Kiasma 2015-2016. De School of Disobedience biedt haar studenten revolutionaire ideeën en concrete tools om de wereld beter te maken. Bezoekers worden behandeld als studenten en krijgen lessen uit de meer dan 100 tentoongestelde werken of via workshops die burgerlijke ongehoorzaamheid aanmoedigen. Voor de workshops van de school nodigde Leinonen ervaren activisten en opinieleiders uit om mensen te leren hoe ze sociale problemen effectief kunnen aanpakken en oplossen. De workshops omvatten lessen over de vorming van sociale bewegingen, mediakritiek, muziek als hulpmiddel voor revolutie en sociale media om grote bedrijven te bekritiseren. Alle lessen waren gericht op sociale media als een belangrijk hulpmiddel om mensen te mobiliseren.",
      "link": "http://janileinonen.com/school-of-disobedience/",
      "bron": "Jani Leinonen - School of Disobedience"
    },
    {
      "naam": "Composition IX",
      "uitvoerder": "Wassily Kandinsky",
      "datering": 1936,
      "beschrijving": "Olie op canvas",
      "foto1": "Wassily_01.jpg",
      "foto1alt": "Kleurrijk schilderij met geometrische en abstracte vormen.",
      "klasse": "schilderij",
      "periode": "1930-1939",
      "uitleg": "Kandinsky geloofde dat elke kleur zijn eigen verhaal en mysterie had. Enkele van zijn meest opvallende werken maken deel uit van zijn compositiecollectie. Ze hebben allemaal vergelijkbare kenmerken, waaronder een enorme omvang, abstracte vorm en transcendentie door middel van creatie en zijn representatief voor de artistieke theorie van Kandinsky. Kandinsky was dol op het idee om een abstracte compositie te creëren, wat waarschijnlijk de reden is dat ze altijd terugkomen tijdens zijn artistieke carrière. Compositie IX is een van de werken in deze collectie. Het is een vrij groot schilderij omdat het 113,5 cm x 195 cm meet. Dit zou een behoorlijk spektakel opleveren als het in het echt wordt gezien. Kandinsky noemde dit nieuwe tijdperk van zijn carrière 'een pittoresk sprookje'. Deze periode werd gekenmerkt door een beweging van het gebruik van primaire kleuren naar subtielere en zachtere kleurnuances.",
      "link": "http://www.kandinskypaintings.org/composition-ix/",
      "bron": "Kandinsky Paintings, Prints & Artwork"
    },
    {
      "naam": "Retrospect",
      "uitvoerder": "Keith Haring",
      "datering": 1989,
      "beschrijving": "Zeefdruk",
      "foto1": "Keith_01.jpg",
      "foto1alt": "Zeefdruk van mannetjes die bewegen en juichen.",
      "klasse": "zeefdruk",
      "periode": "1980-1989",
      "uitleg": "Keith Harings kenmerkende beelden waren dansende figuren, een 'stralende baby' (een kruipende baby die lichtstralen uitzendt), een blaffende hond, een vliegende schotel, grote harten en figuren met televisies voor hoofden. Deze graffititekeningen trokken de aandacht van forenzen uit New York en de stadsbestuurders: Haring werd herhaaldelijk gearresteerd wegens vandalisme en al snel begon Haring zijn universeel herkenbare beeldmateriaal toe te passen op vrijstaande tekeningen en schilderijen. De energie en het optimisme van zijn kunst, met zijn gedurfde lijnen en felle kleuren, bezorgden hem populariteit bij een breed publiek. Hij had zijn eerste solotentoonstelling in 1981 in de Westbeth Painters Space in Manhattan. In 1982 begon hij zijn kunst te tonen in de Tony Shafrazi Gallery, die hem de rest van zijn carrière zou vertegenwoordigen. Gedurende de jaren tachtig werd het werk van Haring op grote schaal tentoongesteld, zowel in de Verenigde Staten als internationaal. Hij werkte ook samen met andere artiesten en artiesten, waaronder Andy Warhol, Grace Jones en William S. Burroughs.",
      "link": "https://guyhepner.com/artist/keith-haring-prints/retrospect/",
      "bron": "Guy Hepner"
    },
    {
      "naam": "Riding a Saddle Roof",
      "uitvoerder": "Andreas Slominski",
      "datering": 2012,
      "beschrijving": "Installatie",
      "foto1": "Andreas_01.jpg",
      "foto1alt": "Op elkaar gestapelde badmintonveertjes.",
      "klasse": "installatie",
      "periode": "2010-2019",
      "uitleg": "Een tentoonstelling/installatie oeuvre bestaat uit raadselachtige constructies waarbij het voor de toeschouwer een uitdaging is om het verband te ontcijferen tussen de vormgeving en het doel van het object. Andreas Slominski (°1959 Duitsland) staat erom bekend objecten en situaties op een radicale manier te herdenken door het volgen van zijn eigen logica. Bekend werd Andreas Slominski met zijn vallen voor alle mogelijke diersoorten die hij vanaf eind jaren 1980 begon te creëren. Inmiddels heeft hij een hele reeks aan vallen ontworpen en gebricoleerd (voor onder meer regenwormen, hamsters, dassen of groot wild). Ze zijn op een vindingrijke en humoristische manier geconstrueerd, maar wekken tegelijk ook een wrang en ongemakkelijk gevoel op bij de toeschouwer, dit gezien hun vormgeving en functie. Zijn hele oeuvre bestaat uit raadselachtige constructies waarbij het voor de toeschouwer een uitdaging is om het verband te ontcijferen tussen de vormgeving en het doel van het object/kunstwerk. Voor het museum Dhondt-Dhaenens bouwt Slominski een tentoonstelling/installatie uit die een fantasierijk totaalproject wordt, maar tegelijk ook een beklemmende ervaring zal zijn voor de toeschouwer.",
      "link": "https://okv.be/nl/tentoonstellingen/andreas-slominski-riding-saddle-roof",
      "bron": "Openbaar Kunstbezit Vlaanderen"
    },
    {
      "naam": "Lavande Above Aurel",
      "uitvoerder": "Jeffrey Pratt",
      "datering": "Vermoedelijk jaren 2010",
      "beschrijving": "Olie op karton",
      "foto1": "Jeffrey_01.jpg",
      "foto1alt": "Schilderij van een veld en een boom.",
      "klasse": "schilderij",
      "periode": "2000-2009",
      "uitleg": "Deze nieuwe tentoonstelling onthult een brutale, meer zelfverzekerde Jeffrey Pratt. Zijn moedige, bijna roekeloze omgang met de verf, zijn buitengewone coloristische vocabulaire en zijn onbevreesdheid brengen elk werk een immens drama, maar omgekeerd maken zijn technische discipline, stilistische terughoudendheid en unieke beheersing van nuance elk schilderij tot een meesterwerk. Jeffrey is hartstochtelijk loyaal gebleven aan plein air-schilderen, buiten werken, één met de natuur, in het landschap in plaats van het door een lens of op een scherm te bekijken en de daaruit voortvloeiende eerlijkheid van het werk straalt uit het canvas.",
      "link": "https://www.whitewallgalleries.com/mkg/pratt-brochure-wwnewbury17/files/assets/common/downloads/spain-brochure.pdf",
      "bron": "Whitewall Galleries"
    },
    {
      "naam": "Noses Elbows and Knees",
      "uitvoerder": "John Baldessari & Mario Sorrenti",
      "datering": 2007,
      "beschrijving": "Modefotografie",
      "foto1": "John_01.jpg",
      "foto1alt": "Foto van menselijke lichaamsdelen met bepaalde delen ingekleurd in een vlakke kleur.",
      "klasse": "fotografie",
      "periode": "2000-2009",
      "uitleg": "Op het eerste gezicht delen de fotografie van Mario Sorrenti en de kunst van John Baldessari weinig anders dan het idee van een onzuivere schoonheid. Baldessari, die in 1970 op beroemde wijze zijn eerder geschilderde oeuvre cremeerde en een jaar later beloofde 'geen saaie kunst meer te maken'. Daartoe putte hij uit de cultuur om hem heen en creëerde een nieuw type surrealisme dat glamour en glans vermengde met taal en humor. Met zijn kenmerkende kleurredacties werd de iconografie van het oude Hollywood omgevormd tot een assemblage van onderdelen - een uitvinder van neuzen, oren en ogen geoogst uit zijn creatieve behandeling. Het was het grafische equivalent van Joan Rivers die beroemd was op zoek naar een tweeling, 'zodat ze zonder plastische chirurgie kon weten hoe ze eruitzag.' Modefotografie moest nog een rol spelen, maar Sorrenti's eigen beelden, vanaf het begin van de jaren negentig, hadden al een versie van schoonheid voorgesteld die conventies uitdaagde en een lichaam voorstelde dat zowel onhandig als kwetsbaar kon zijn, zelfs als het in het harnas was gehuld du jour. Zowel kunstenaar als fotograaf probeerden het bekende op te graven - het ene door het van kleren te ontdoen, het andere met kenmerken. Dus toen in 2007, onder het mom van het W magazine art issue, de mogelijkheid tot samenwerking zich voordeed, was het verbinden van de twee zowel conceptueel als artistiek zinvol. Hier zou een lange hofmakerij van kunst en mode eindelijk een huwelijk kunnen worden, een echte hybride van bewerkte beelden en een gedeconstrueerd doel.",
      "link": "http://www.nyartbeat.com/event/2017/26E1",
      "bron": "NY Art Beat"
    },
    {
      "naam": "Dawn (bleue)",
      "uitvoerder": "Niki de Saint Phalle",
      "datering": 1993,
      "beschrijving": "Geverfd polyester op metalen basis",
      "foto1": "Niki_01.jpg",
      "foto1alt": "Blauwe curvy gebeeldhouwde vrouw.",
      "klasse": "beeldhouwwerk",
      "periode": "1990-1999",
      "uitleg": "'Waarom de nanas? Ten eerste omdat ik er zelf een ben. Omdat mijn werk heel persoonlijk is en ik probeer uit te drukken wat ik voel. Het is het thema dat mij het meest raakt. Omdat vrouwen onderdrukt worden in de huidige samenleving, heb ik op mijn eigen persoonlijke manier geprobeerd bij te dragen aan de vrouwenbeweging. ' - Niki de Saint Phalle",
      "link": "https://www.artsy.net/artwork/niki-de-saint-phalle-dawn-bleue",
      "bron": "Artsy"
    },
    {
      "naam": "Victory Boogie Woogie",
      "uitvoerder": "Piet Mondriaan",
      "datering": 1944,
      "beschrijving": "Olieverf, tape, papier, houtskool en potlood op doek",
      "foto1": "Mondriaan_01.jpg",
      "foto1alt": "Gekanteld vierkant met rode, gele, blauwe, grijze, witte en zwarte vlakken.",
      "klasse": "schilderij",
      "periode": "1940-1949",
      "uitleg": "Dit is een onvoltooid schilderij met afmetingen 127 bij 127 cm en met een verticale as van 179 cm. Het werk is voornamelijk geschilderd in de drie primaire kleuren blauw, geel en rood met verder wit, grijs en zwart, dansend door elkaar heen, opgesplitst in vlakken, vlakjes en blokjes. Het wit wordt afgewisseld door grijzen, het blauw door donkerblauwe blokjes die bijna zwarte accenten lijken, en het geel op een paar markante plaatsen door gebroken gelen. Ook het rood, hoewel minder in het oog springend, wordt gevarieerd. De door elkaar dansende kleuren en de dynamiek van het opengebroken netwerk van de lijnen verwijzen volgens sommige beschouwingen naar het dynamische tempo en het bruisende levensritme van de grote stad New York. De titel Victory Boogie Woogie is niet van Mondriaan zelf. Wel is bekend dat hij dit werk zag als een tweede Boogie Woogie (na het eerdere werk Broadway Boogie Woogie) en dat hij ook wel sprak over een Victory. De titel is waarschijnlijk postuum aan het werk gegeven door Mondriaans erfgenaam, Harry Holtzman.",
      "link": "https://nl.wikipedia.org/wiki/Victory_Boogie_Woogie",
      "bron": "Wikipedia"
    },
    {
      "naam": "Natural Chaos: Franklinia",
      "uitvoerder": "Arne Quinze",
      "datering": 2016,
      "beschrijving": "Gekleurd staal, aluminium, draden, stenen, brons",
      "foto1": "Arne_01.jpeg",
      "foto1alt": "Explosief kunstwerk met veel verschillende materialen en kleuren.",
      "klasse": "andere",
      "periode": "2010-2019",
      "uitleg": "'In deze tijd zien we voor het eerst duidelijk de impact die de mensheid heeft gehad op de natuurlijke wereld en de verschrikkelijke gevolgen voor het milieu die daarop volgden. Ik was geschokt toen ik hoorde dat wij, sinds mijn geboorte in 1971, als mens erin zijn geslaagd om een derde van de toen bestaande flora en fauna te vernietigen. Als kunstenaar beschouw ik het als mijn plicht om mijn openbare kunst te gebruiken om op te roepen tot een beter evenwicht tussen cultuur en natuur. Ik probeer een gesprek aan te moedigen dat onze manier van denken en vragen zal veranderen. Door dit te doen, wil ik het bewustzijn van het kijkende publiek vergroten, wat resulteert in een meer zorgvuldige en weloverwogen benadering van onze stedenbouwkundige context.'' - Arne Quinze",
      "link": "http://www.denkgallery.com/exhibitions/arne-quinze",
      "bron": "Denk Gallery"
    },
    {
      "naam": "Constellation Mobile",
      "uitvoerder": "Alexander Calder",
      "datering": 1943,
      "beschrijving": "Hout, draad, touw en verf",
      "foto1": "Alexander_01.jpg",
      "foto1alt": "Hangende mobiel met daaraan houten vormen.",
      "klasse": "andere",
      "periode": "1940-1949",
      "uitleg": "In de jaren 40 begon Alexander Calder enkele van zijn beroemde mobiele telefoons te karakteriseren als 'sterrenbeelden', wat de fascinatie van de kunstenaar voor de beweging van sterren en planeten weerspiegelt. 'Het onderliggende gevoel van vorm in mijn werk was het systeem van het heelal, of een deel daarvan', merkte hij op. 'Wat ik bedoel is dat het idee van vrijstaande lichamen die in de ruimte zweven van verschillende afmetingen en dichtheden, misschien van verschillende kleuren en temperaturen, ... sommige in rust terwijl andere zich op een eigenaardige manier bewegen, lijkt mij de ideale bron van vorm.' De 'Constellation Mobile' uit 1943 is een voorbeeld van deze interpretatie van de kosmos als een rijk van verschillend gevormde astrale lichamen die hun eigenaardige loop door de ruimte volgen. Vanwege een tekort aan beschikbaar metaal tijdens de Tweede Wereldoorlog zijn de grillig ontworpen objecten die aan het plafond hangen en in verschillende kleuren geverfd, gemaakt van hout. Zoals bij de meeste mobiele telefoons van Calder, hangt het pad dat deze elementen op een bepaald moment volgen af ​​van de grillen van de luchtstromen in het gebied waar ze zich bevinden.",
      "link": "https://www.lamag.com/culturefiles/calders-constellation-mobile-depicts-the-universe-in-colorful-wood-and-wire/",
      "bron": "Los Angelos Magazine"
    },
    {
      "naam": "Love & Loss - Fashion & Mortality",
      "uitvoerder": "Walter Van Beirendonck",
      "datering": 2015,
      "beschrijving": "Mode",
      "foto1": "Walter_01.jpg",
      "foto1alt": "Paspoppen met kleurrijke kleren aan.",
      "foto2": "Walter_03.jpg",
      "foto2alt": "Close-up van de achterkant van twee paspoppen: eentje met gele kleren en eentje met lichtroze kleren.",
      "klasse": "mode",
      "periode": "2010-2019",
      "uitleg": "In the 1980s new content and a revolutionary new aesthetic made their first appearance in the world of Western fashion. Features such as the search for authenticity, melancholy as a pervasive attitude, and bold formal experiments had been exclusively reserved to the fine arts until then. Now they were taken up by fashion. Fashion becomes a mirror in which we come face to face with our own mortality. It emphasizes the traces of time, praises transience and flirts with death. A great number of exhibits on loan from international museums and studios substantiate moments between the 1980s and today, in which fashion and the art inspired each other. The exhibition celebrates beauty and the abyss, poetical moments and black humour. It presents fashion designers together with exponents of the visual arts, High Fashion and Street Fashion, photographs, videos, sculptures and installations.",
      "link": "https://www.lentos.at/html/en/3308.aspx",
      "bron": "LENTON Kunstmuseum Linz"
    },
    {
      "naam": "La Perruche et la Sirène",
      "uitvoerder": "Henri Matisse",
      "datering": 1952,
      "beschrijving": "Gouache op papier, uitgeknipt en geplakt op papier, gemonteerd op doek",
      "foto1": "Matisse_01.jpg",
      "foto1alt": "Kunstwerk met verschillende vormen lijkend op koraal, een vogel en een sirene.",
      "klasse": "andere",
      "periode": "1950-1959",
      "uitleg": "La perruche et la sirène is een van de belangrijkste voorbeelden van de 'papiers découpés' (papierknipsels) van Henri Matisse. De 'papier découpé' is technisch verwant aan de collage. Matisse maakte dit werk door vormen te knippen uit papier dat in één kleur was geverfd. Hij begon in 1940 te werken met deze methode en vanaf dat moment zou dit medium zijn werk tot het einde van zijn leven domineren. De beeldtaal van dit werk bestaat uit bladeren, granaatappels en twee vormen die slechts eenmaal voorkomen: links een parkiet en rechts een meermin, waaraan de titel van het werk is ontleend. De ruimte rond de objecten is even belangrijk als de objecten zelf. Matisse maakte deze monumentale 'papier découpé' toen hij aan huis was gekluisterd na een grote operatie. Daarom sprak Matisse over dit werk als 'een kleine tuin die me omringt en waarin ik kan wandelen'.",
      "link": "https://www.stedelijk.nl/nl/collectie/2823-henri-matisse-la-perruche-et-la-sirene",
      "bron": "Stedelijk Museum Amsterdam"
    },
    {
      "naam": "Spectrum IX",
      "uitvoerder": "Ellsworth Kelly",
      "datering": 2014,
      "beschrijving": "Acrylverf op doek",
      "foto1": "Kelly_01.jpg",
      "foto1alt": "Schilderij met verticale stroken in verschillende kleuren.",
      "klasse": "schilderij",
      "periode": "2010-2019",
      "uitleg": "'Ellsworth Kelly: Last Paintings' is een lust voor het oog, maar het moet ook worden ervaren. De negen tentoongestelde werken vertegenwoordigen de laatste schilderijen die Kelly maakte voordat hij in 2015 overleed, waarmee hij een lange carrière afsloot en toch nieuwe manieren van kijken presenteerde. Alle werken zijn groot, sterk aanwezig en onheilspellend in omvang. Afhankelijk van de schaduw van de schaduw of de helderheid van de zonnestralen die ze doordringen, wijken de beelden de ruimte in of projecteren ze met speelse gratie naar de kijker. Deze indrukken van concave en convexe oppervlakken worden des te meer geaccentueerd door de manier waarop de doeken worden uitgerekt (zo strak dat ze veerkrachtig lijken) en opgehangen, zo gemonteerd dat ze enkele centimeters van de muur verwijderd zijn, alsof ze, heel lichtjes, zweven. Een van de Amerikaanse meesters van abstracte schilderkunst, Kelly ontwikkelde zijn iconische stijl terwijl hij kort na de Tweede Wereldoorlog in Frankrijk woonde. Spectrum IV (2015) herinnert aan zijn klassieke nevenschikkingen van kleur, een compositie van 12 dunne rechthoekige panelen die aan elkaar zijn bevestigd om een ​​prachtig regenboogpatroon te maken.",
      "link": "https://news.artnet.com/exhibitions/see-ellsworth-kelly-last-paintings-matthew-marks-941609",
      "bron": "Artnet News"
    }
  ]
}
